"AWAY_LOCK_LABEL" = "ontgrendel";
"AWAY_LOCK_LABEL_SHORT" = "ontgrendel";
"AWAY_LOCK_LABEL_FORMAT" = "%@";
"AWAY_LOCK_EMERGENCY_LABEL" = "noodoproep";
"AWAY_LOCK_BUDDY_LABEL" = "configureer";
"AWAY_SMS_LABEL" = "Bericht";
"AWAY_MISSED_CALL_LABEL" = "Gemist";
"AWAY_MISSED_VOICEMAIL_LABEL" = "Voicemail";
"VOICEMAIL_AVAILABLE" = "Voicemail beschikbaar";
"AWAY_EMPTY_CALL" = "Onbekend";
"AWAY_EMPTY_SMS" = "Onbekend";
"AWAY_EMPTY_VM" = "Onbekend";
"AWAY_CALENDAR_LABEL" = "Activiteit";
"REMOTE_NOTIFICATIONS_LOCK_FORMAT" = "%@";
"REMOTE_NOTIFICATIONS_LOCK_LABEL" = "bekijk";
"DISMISS_ALERT" = "Sluit";
"DONE" = "Gereed";
"REPLY" = "Antwoord";
"REDIAL" = "Bel opnieuw";
"ACCEPT" = "Accepteer";
"SMS_READ" = "Lees";
"SMS_ALERT_TITLE" = "Bericht";
"SLIDE_TO_ANSWER" = "beantwoord";
"POWER_DOWN_LINE_1" = "houd knop ingedrukt";
"POWER_DOWN_LINE_2" = "om uit te schakelen";
"PIN_LOCKED_STRING" = "Uw simkaart heeft een simlock. Wilt u dit deactiveren?";
"UNLOCK" = "Ontgrendel";
"IPOD_ONLY" = "iPod";

"NEW_VOICEMAIL" = "Nieuwe voicemail";
"NEW_VOICEMAIL_BODY" = "Voicemail";
"NEW_VOICEMAIL_FROM" = "Nieuwe voicemail van %@";
"SLIDE_TO_LISTEN" = "luister";
"LISTEN" = "Luister";

"CALLING" = "bellen…";
"CALLING_LABEL_FORMAT" = "%@ bellen…";

"SLIDE_TO_CALL_BACK" = "bel terug";
"SLIDE_TO_CALL_BACK_SHORT" = "bel terug";
"CALL_BACK" = "Bel terug";
"CALL_FAILURE" = "Bellen mislukt";
"CALL_WITH" = "Bel met %@: %@";

"PIN_LOCKED_TITLE" = "Simlock actief";
"ENTER_PIN_TITLE" = "Voer pincode in";
"PIN_ATTEMPT_REMAINING" = "nog 1 poging over";
"PIN_ATTEMPTS_REMAINING" = "%@ pogingen over";
"WAITING_RESPONSE_TITLE" = "Ontgrendelen…";
"WAIT_FOR_UNLOCK" = "even geduld";
"PIN_UNLOCK_FAILED_TITLE" = "Onjuiste pincode";

"PUK_LOCKED_TITLE" = "Pukcode vergrendeld";
"ENTER_PUK_TITLE" = "Voer pukcode in";
"PUK_LOCKED_STRING" = "Geen toegang tot uw simkaart. Neem contact op met uw aanbieder om uw pukcode op te vragen.";
"PUK_LOCKED_ENTER_PIN" = "Voer pincode in";
"PUK_LOCKED_ENTER_PIN_LABEL" = "kies een nieuwe pincode";
"PUK_LOCKED_CONFIRM_PIN" = "Bevestig nieuwe pincode";
"PUK_LOCKED_CONFIRM_PIN_LABEL" = "voer nieuwe pincode nogmaals in";
"PUK_UNLOCK_FAILED_TITLE" = "Onjuiste pukcode";
"PUK_LOCKED_PIN_MISMATCH_LABEL" = "vorige pincodes niet hetzelfde";
"BRICKED_AND_SIM_LOCKED_STRING_IPHONE" = "Plaats een geldige simkaart zonder pincode om de iPhone te activeren.";
"BRICKED_AND_SIM_LOCKED_STRING_IPAD" = "Plaats een geldige simkaart zonder pincode om de iPad te activeren.";
"PUK_HOPELESSLY_LOCKED_TITLE" = "Maximale pukcode-invoer";
"PUK_HOPELESSLY_LOCKED_STRING" = "U hebt het maximale aantal pogingen gedaan om het simlock van uw kaart te deactiveren. Neem contact op met uw aanbieder.";

"MISSING_SIM_TITLE" = "Geen simkaart geïnstalleerd";
"LOCKED_SIM_TITLE" = "Onjuiste simkaart";

"PERSONALIZATION_LOCK_ENTER_CODE" = "Voer code in";
"PERSONALIZATION_UNLOCK_FAILED_TITLE" = "Onjuiste code";

"NETWORK_LOCKED_LABEL" = "gepersonaliseerd voor netwerk";
"OPERATOR_LOCKED_LABEL" = "gepersonaliseerd voor operator";
"OPERATOR_SS_LOCKED_LABEL" = "gepersonaliseerd voor operatorsubset";
"CORPORATE_LOCKED_LABEL" = "gepersonaliseerd voor bedrijf";
"SERVICE_PROVIDER_LOCKED_LABEL" = "gepersonaliseerd voor serviceaanbieder";

"PERSONALIZATION_LOCKED_SIM_STRING" = "Deze iPhone moet worden gebruikt met een goedgekeurde simkaart.";

"NETWORK_LOCKED_SIM_STRING" = "Uw telefoon werkt alleen met een specifieke simkaart.";
"OPERATOR_LOCKED_SIM_STRING" = "Uw telefoon werkt alleen met simkaarten van een bepaalde netwerkoperator.";
"OPERATOR_SUBSET_LOCKED_SIM_STRING" = "Uw telefoon werkt alleen met bepaalde simkaarten van een bepaalde netwerkaanbieder.";
"CORPORATE_LOCKED_SIM_STRING" = "Uw telefoon werkt alleen met specifieke bedrijfssimkaarten.";
"SERVICE_PROVIDER_LOCKED_SIM_STRING" = "Uw telefoon werkt alleen met simkaarten van een bepaalde serviceaanbieder.";

"DURATION_PREAMBLE" = "Tik hier om naar gesprek te gaan";
"PLEASE_WAIT" = "Even geduld…";
"BAD_SIM_TITLE" = "Fout met simkaart";
"BAD_SIM_STRING" = "Uw simkaart moet worden vervangen. Neem contact op met uw aanbieder.";
"CHARS_REMAINING" = "%@ tekens over";
"CHAR_REMAINING" = "%@ teken over";
"UNKNOWN" = "Onbekend";
"BLOCKED" = "Geblokkeerd";
"CANCEL" = "Annuleer";
"BACK" = "Terug";
"SEND" = "Stuur";
"YES" = "Ja";
"NO" = "Nee";
"NEW_TEXT_MESSAGE" = "Nieuw bericht";

"VIEW" = "Bekijk";
"CLOSE" = "Sluit";
"POWER_DOWN_LOCK_LABEL" = "zet uit";
"POWER_DOWN_CANCEL" = "Annuleer";
"DIAL" = "Bel";
"NO_SERVICE" = "Geen service";
"SEARCHING" = "Zoeken…";
"SOS_ONLY" = "Alleen SOS";
"NO_SIM" = "Geen simkaart";
"BAD_SIM" = "Ongeldige simkaart";
"LOCKED_SIM" = "Simlock";
"MULTIPLE_CALLS" = "Meerdere gesprekken";
"CONFERENCE_CALL" = "Conferentie";

"Call Failure\n%@\n%@" = "Gesprek mislukt\n%@\n%@";

"MOBILITY_MANAGEMENT_FORMAT_STRING" = "MM %d";
"Smart chip not provisioned" = "Simkaart niet geprovisioneerd";
"Smart chip not allowed" = "Simkaart niet toegestaan";
"Call failed" = "Gesprek mislukt";
"Phone not allowed" = "Telefoon niet toegestaan";

"FIXED_DIALING_LOCKED_SIM_TITLE" = "Nummerbeperking actief";
"FIXED_DIALING_LOCKED_SIM_STRING" = "Op uw simkaart is nummerbeperking actief. U kunt alleen in geval van nood bellen.";

"TTY (No SIM)" = "TTY (Geen sim)";
"TTY" = "TTY";
"USE_TTY_FOR_CALL" = "TTY gebruiken voor dit gesprek?";

"ENTER_PASSCODE" = "Voer toegangscode in";
"WRONG_PASSCODE" = "Toegangscode onjuist";
"TRY_AGAIN" = "opnieuw";
"DEVICE_BLOCKED" = "%@ is geblokkeerd";
"EMERGENCY_CALL" = "Noodoproep";
"EMERGENCY_CALL_TITLE" = "Nood-\noproep";
"CONNECT_TO_ITUNES" = "verbind met iTunes";
"ONE_MINUTE_TO_UNBLOCK" = "u moet 1 minuut wachten";
"MULTIPLE_MINUTES_TO_UNBLOCK" = "u moet %@ minuten wachten";

"ALPHANUMERIC_PASSCODE_OK" = "OK";
"ALPHANUMERIC_PASSCODE_CANCEL" = "Annuleer";

"VOD_OK" = "OK";

"LOCAL_NOTIFICATION_SNOOZE" = "Snooze";

"LOW_BATT_TITLE" = "Batterij bijna leeg";
"LOW_BATT_MSG_LEVEL" = "%@ batterijlading over";

"AUTO_WIFI_SYNC_LOW_POWER" = "Automatische iTunes-synchronisatie via Wi-Fi wordt hervat na opladen.";
"AUTO_WLAN_SYNC_LOW_POWER" = "Automatische iTunes-synchronisatie via WLAN wordt hervat na opladen.";
"WIFI_SYNC_LOW_POWER" = "iTunes-synchronisatie via Wi-Fi wordt hervat na opladen.";
"WLAN_SYNC_LOW_POWER" = "iTunes-synchronisatie via WLAN wordt hervat na opladen.";
"SYNC_LOW_POWER" = "iTunes-synchronisatie wordt hervat na opladen.";

"NETWORK_LOST" = "Geen netwerk meer";
"NETWORK_RESTRICTED" = "Beperkt netwerk";
"SETTINGS" = "Instellingen";
"NETWORK_LOST_TEXT" = "Het geselecteerde mobiele netwerk is niet langer beschikbaar. In 'Instellingen' kunt u een ander netwerk kiezen.";
"NETWORK_RESTRICTED_TEXT" = "Het geselecteerde mobiele netwerk is beperkt. In 'Instellingen' kunt u een ander netwerk kiezen.";
"NETWORK_LOST_LOCK_LABEL" = "kies";
"NETWORK_LOST_LOCK_LABEL_SHORT" = "kies";

"CALL" = "Bel";

"OK" = "OK";

"TIMER_LOCK_LABEL" = "stop timer";
"COUNT_DOWN_TIME_REACHED" = "Timer voltooid";

"LOW_DISK_SPACE_TITLE" = "Opslagruimte bijna vol";
"LOW_DISK_SPACE_MESSAGE" = "U kunt de opslagruimte beheren in Instellingen.";
"LOW_DISK_SPACE_DISMISS" = "Gereed";
"LOW_DISK_SPACE_SETTINGS" = "Instellingen";

"DEAD_RADIO_TITLE" = "Herstel vereist";
"DEAD_RADIO_MESSAGE" = "U kunt niet bellen of gebeld worden met de iPhone. Herstel via iTunes.\nwww.apple.com/nl/support";

"DEVICE_INACTIVE" = "Activeer iPhone";
"ACTIVATION_REQUIRED" = "Activering vereist";
"PHONE_ACTIVATED" = "iPhone is geactiveerd";
"WAITING_FOR_ACTIVATION_TITLE" = "Wachten op activering";
"WAITING_FOR_ACTIVATION_BODY" = "Dit kan even duren.";
"ACTIVATION_FAILED_TITLE" = "iPhone is niet geactiveerd";
"ACTIVATION_FAILED_BODY" = "Raadpleeg uw aanbieder als dit probleem zich blijft voordoen.";
"ACTIVATION_FAILED_BODY_SUPPORT" = "Neem contact op met uw aanbieder via %@ vanaf een andere telefoon als dit probleem zich blijft voordoen.";
"ACTIVATION_FAILED_IGNORE_BUTTON" = "Negeer";
"ACTIVATION_FAILED_RETRY_BUTTON" = "Opnieuw";
"MISMATCHED_SIM_TITLE" = "Andere simkaart aanwezig";
"MISMATCHED_SIM_BODY" = "Verbind met iTunes";
"REGISTRATION_FAILED_TITLE" = "Activeringsprobleem";
"REGISTRATION_FAILED_BODY" = "Geen signaal. Een signaal is vereist om de activering te voltooien.";

"CALL_FORWARDING_ACTIVE" = "Doorschakelen actief";
"OUTGOING_CALL_FORWARDED" = "Uitgaand gesprek doorgeschakeld";
"INCOMING_CALL_FORWARDED" = "Inkomend gesprek doorgeschakeld";

"AIRPLANE_DATA_PROMPT" = "Zet vliegtuigmodus uit of gebruik Wi-Fi voor gegevenstoegang";
"AIRPLANE_DATA_PROMPT_WLAN" = "Zet vliegtuigmodus uit of gebruik WLAN voor gegevenstoegang";
"AIRPLANE_DATA_PROMPT_NO_WIFI" = "Zet vliegtuigmodus uit voor gegevenstoegang";
"AIRPLANE_DATA_OK" = "OK";
"AIRPLANE_DATA_SETTINGS" = "Instellingen";
"AIRPLANE_CELL_PROMPT" = "Voor toegang tot gegevens moet u de vliegtuigmodus uitschakelen.";
"AIRPLANE_CELL_PROMPT_SMS" = "De vliegtuigmodus moet uitgeschakeld zijn om berichten te sturen en te ontvangen.";

"IN_CALL_LAUNCH_ALERT" = "Mobiele dataverbindingen zijn niet beschikbaar tijdens dit gesprek.";
"IN_CALL_LAUNCH_OK" = "OK";

"PIN_ENTRY_SUCCESS" = "Pincode correct ingevoerd";
"PUK_ENTRY_SUCCESS" = "Pukcode correct ingevoerd";

"SLIDE_TO_CANCEL" = "annuleer";

"RESTORE_IN_PROGRESS" = "Bezig met terugzetten";
"RESTORE_COMPLETE" = "Terugzetten voltooid";
"RESTORE_FAILED" = "Terugzetten mislukt";

"RESTORE_FAILURE_ALERT_RESTART_BUTTON_TITLE" = "Herstart";
"RESTORE_FAILURE_ALERT_BODY_TEXT" = "Er zijn problemen met het terugzetten. Start uw %@ opnieuw op en voer het terugzetten opnieuw uit.";

"RESET_IN_PROGRESS" = "%@ opnieuw instellen";
"RESET_COMPLETE" = "Opnieuw instellen voltooid";

"NO_NAME" = "Onbekend";

"HEADSET_VOLUME" = "headset";
"BLUETOOTH_VOLUME" = "bluetooth";
"RINGER_VOLUME" = "belsignaal";
"SOUND_EFFECTS_VOLUME" = "geluidseffecten";
"VOLUME" = "volume";
"HEADPHONES" = "koptelefoon";
"VOLUME_HUD_FORMAT" = "(%@)";

"RE-CALIBRATE COMPASS" = "Kompasstoring";
"RE-CALIBRATE_INSTRUCTION_IPHONE" = "Blijf uit de buurt van storingsbronnen\nof kalibreer de iPhone opnieuw door\ndeze in een achtvorm te bewegen.";
"RE-CALIBRATE_INSTRUCTION_IPOD" = "Blijf uit de buurt van storingsbronnen\nof kalibreer de iPod opnieuw door\ndeze in een achtvorm te bewegen.";
"RE-CALIBRATE_INSTRUCTION_IPAD" = "Blijf uit de buurt van storingsbronnen\nof kalibreer de iPad opnieuw door\ndeze in een achtvorm te bewegen.";

"EDGE_FAILURE" = "Mobiele datanetwerk activeren niet mogelijk";
"EDGE_FAILURE_SETTINGS" = "Instellingen";  
"EDGE_ROAMING_FAILURE_TITLE" = "Dataroaming is uitgeschakeld.";
"EDGE_ROAMING_FAILURE_BODY" = "Gebruik Wi-Fi of schakel dataroaming in via 'Instellingen' > 'Algemeen' > 'Netwerk'. Voor dataroaming moet u mogelijk extra betalen.";
"EDGE_ROAMING_FAILURE_BODY_WLAN" = "Gebruik WLAN of schakel dataroaming in via 'Instellingen' > 'Algemeen' > 'Netwerk'. Voor dataroaming moet u mogelijk extra betalen.";
"EDGE_ROAMING_FAILURE_BODY_NO_WIFI" = "Schakel dataroaming in via 'Instellingen' > 'Algemeen' > 'Netwerk'. Voor dataroaming moet u mogelijk extra betalen.";
"EDGE_ROAMING_FAILURE_BODY_IPAD" = "Gebruik Wi-Fi of schakel dataroaming in via 'Instellingen' > 'Mobiele data'. Voor dataroaming moet u mogelijk extra betalen.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_WLAN" = "Gebruik WLAN of schakel dataroaming in via 'Instellingen' > 'Mobiele data'. Voor dataroaming moet u mogelijk extra betalen.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_NO_WIFI" = "Schakel dataroaming in via 'Instellingen' > 'Mobiele data'. Voor dataroaming moet u mogelijk extra betalen.";
"EDGE_OFF_FAILURE_TITLE" = "Mobiele data uitgeschakeld";
"EDGE_OFF_FAILURE_BODY" = "Schakel mobiele data in of gebruik Wi-Fi voor gegevenstoegang.";
"EDGE_OFF_FAILURE_BODY_WLAN" = "Schakel mobiele data in of gebruik WLAN voor gegevenstoegang";
"EDGE_OFF_FAILURE_BODY_NO_WIFI" = "Schakel mobiele data in voor gegevenstoegang.";
"EDGE_OFF_FAILURE_BODY_IPAD" = "Schakel mobiele data in of gebruik Wi-Fi voor gegevenstoegang.";
"EDGE_OFF_FAILURE_BODY_IPAD_WLAN" = "Schakel mobiele data in of gebruik WLAN voor gegevenstoegang";
"EDGE_OFF_FAILURE_BODY_IPAD_NO_WIFI" = "Schakel mobiele data in voor gegevenstoegang.";
"EDGE_OK" = "OK";

"kGprsIllegalMs" = "Illegale MS";
"kGprsIllegalMe" = "Illegale ME";
"kGprsServicesNotAllowed" = "GPRS-services niet toegestaan";
"kGprsPlmnNotAllowed" = "PLMN niet toegestaan";
"kGprsLocationAreaNotAllowed" = "Locatiegebied niet toegestaan";
"kGprsRoamingNotAllowedInLocationArea" = "Roaming niet toegestaan in dit locatiegebied";
"kGprsServiceOptionNotSupported" = "Serviceoptie niet ondersteund";
"kGprsServiceOptionNotSubscribed" = "U hebt geen abonnement op een mobiele dataservice";
"kGprsServiceOptionTemporarilyOutOfOrder" = "Het mobiele datanetwerk is tijdelijk niet beschikbaar";
"kGprsPdpAuthenticationFailure" = "PDP-identiteit niet geaccepteerd";
"kGprsInvalidMobileClass" = "Ongeldige mobiele klasse";

"IPOD" = "iPod";
"MUSIC" = "Muziek";

"SETTING_LANGUAGE" = "Taal instellen…";
// Localized device name capabilities
"iPod" = "iPod";
"iPad" = "iPad";
"iPhone" = "iPhone";

"EXPIRED_FORMAT" = "Uw huurperiode voor '%@' is verlopen";
"WARNING_DAYS_FORMAT" = "U hebt %@ dagen om '%@' te bekijken. Daarna wordt deze verwijderd.";
"WARNING_DAY_FORMAT" = "U hebt %@ dag om '%@' te bekijken. Daarna wordt deze verwijderd.";
"WARNING_HOURS_FORMAT" = "U hebt %@ uur om '%@' te bekijken. Daarna wordt deze verwijderd.";
"WARNING_HOUR_FORMAT" = "U hebt %@ uur om '%@' te bekijken. Daarna wordt deze verwijderd.";
"WARNING_MINUTES_FORMAT" = "U hebt %@ minuten om '%@' te bekijken. Daarna wordt deze verwijderd.";
"WARNING_MINUTE_FORMAT" = "U hebt %@ minuut om '%@' te bekijken. Daarna wordt deze verwijderd.";

"NEWSSTAND_ICON_TITLE" = "Kiosk";
"NEWSSTAND_FOLDER_TITLE" = "Kiosk";
"NEWSSTAND_STORE_BUTTON_TITLE" = "Winkel";
"NEWSSTAND_NEWISSUEBADGE_TITLE" = "Nieuw";

"DELETE_ICON_TITLE" = "Verwijder symbool";
"DELETE_ICON_BODY" = "Weet u zeker dat u de bladwijzer '%@' wilt verwijderen?";
"DELETE_ICON_CONFIRM" = "Verwijder";
"DELETE_ICON_CANCEL" = "Annuleer";

"DELETE_WIDGET_TITLE" = "Verwijder '%@'";
"DELETE_WIDGET_BODY" = "Weet u zeker dat u '%@' wilt verwijderen?";
"DELETE_WIDGET_CONFIRM" = "Verwijder";
"DELETE_WIDGET_CANCEL" = "Annuleer";

"UNINSTALL_ICON_TITLE" = "Verwijder '%@'";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "Verwijder '%@'";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "Nog niet bijgewerkte documenten";
"UNINSTALL_ICON_BODY" = "Als u '%@' verwijdert, worden ook alle gegevens ervan verwijderd.";
"UNINSTALL_ICON_BODY_MULTIPLE" = "Als u '%@' verwijdert, worden ook %@ en alle gegevens ervan verwijderd.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "Als u %@ verwijdert, worden ook alle bijbehorende gegevens van deze %@ verwijderd. Documenten en gegevens die op iCloud zijn bewaard worden niet verwijderd en kunnen worden beheerd via Instellingen.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "Sommige documenten op iCloud zijn nog niet bijgewerkt. De bijgewerkte gegevens gaan verloren als u %@ nu verwijdert.";
"UNINSTALL_ICON_CONFIRM" = "Verwijder";
"UNINSTALL_ICON_CANCEL" = "Annuleer";

"RATINGS_ICON_TITLE" = "Beoordeel '%@' voordat u het verwijdert.";
"RATINGS_ICON_BODY" = "Tik op een ster om te beoordelen.";
"RATINGS_ICON_SKIP" = "Nee, bedankt";
"RATINGS_ICON_RATE" = "Beoordeel";

"GAMECENTER_DELETE_STATS_TITLE" = "'%@' verwijderen uit Game Center?";
"GAMECENTER_DELETE_STATS_BODY" = "U wordt niet langer vermeld in ranglijsten voor '%@\".";
"GAMECENTER_DELETE_STATS_DELETE" = "Verwijder";
"GAMECENTER_DELETE_STATS_CANCEL" = "Bewaar";

"REORDER_INFO_TEXT" = "Tik en houd uw vinger op een symbool om de symboolvolgorde te wijzigen. Klik op de thuisknop om te stoppen.";
"REORDER_INFO_TITLE" = "Wijzig beginscherm";
"REORDER_INFO_BODY" = "Houd uw vinger op een symbool tot het trilt en versleep dan de symbolen om de volgorde te wijzigen. Sleep een symbool helemaal naar rechts om meer beginschermen te maken. Druk op de thuisknop als u klaar bent.";

"CARRIER_DEBUGGING_TITLE" = "Diagnostische info is actief";
"CARRIER_DEBUGGING_BODY" = "Dit apparaat verstuurt diagnostische info naar Apple.\nAlle gebruiksgegevens, inclusief uw persoonlijke gegevens, worden naar Apple verstuurd. Testers van deze voorlopige software worden geacht deze gegevens te versturen.\nAls het van zakelijk belang is om deze functie uit te schakelen, neemt u contact op met uw werkgever voor instructies.";

"UNHANDLED_URL_TITLE" = "Niet-ondersteunde URL";
"UNHANDLED_URL_BODY" = "Deze URL is niet geladen:\n%@";

"RESTRICTED_URL_TITLE" = "Beperkte URL";
"RESTRICTED_URL_BODY" = "Deze URL is niet geladen:\n%@";

"CALL_PERMISSION_ALERT_CALL" = "Bel";
"CALL_PERMISSION_ALERT_CANCEL" = "Annuleer";

"DOWNLOADING_ICON_LABEL" = "Laden…";
"INSTALLING_ICON_LABEL" = "Installeren…";
"PAUSED_ICON_LABEL" = "Pauze";
"RESTRICTED_ICON_LABEL" = "Beperkt";
"WAITING_ICON_LABEL" = "Wachten…";

"APP_DOWNLOAD_QUEUE_ERROR" = "Opvragen downloadgegevens niet mogelijk. Verbind met iTunes.";

"PENDING_DOWNLOAD_REMOVED_TITLE" = "Downloaden voltooid";
"PENDING_DOWNLOAD_REMOVED_BODY" = "Sommige downloads zijn voltooid in iTunes op uw computer.";
"PENDING_DOWNLOAD_REMOVED_OK" = "Sluit";

"ALL_PENDING_DOWNLOADS_REMOVED_TITLE" = "Downloaden voltooid";
"ALL_PENDING_DOWNLOADS_REMOVED_BODY" = "Alle downloads zijn voltooid in iTunes op uw computer.";
"ALL_PENDING_DOWNLOADS_REMOVED_OK" = "Sluit";

"ENTER_CURRENT_PASSCODE" = "Voer eerst uw huidige toegangscode in als u de code wilt wijzigen.";
"ENTER_NEW_PASSCODE" = "Nieuwe toegangscode";
"CONFIRM_NEW_PASSCODE" = "Herhaal nieuwe toegangscode";
"CONFIRM_NEW_PASSCODE_MISMATCH" = "De nieuwe toegangscodes komen niet overeen. %@";

"PASSCODE_ALERT_EMERGENCY" = "Noodgeval";
"PASSCODE_ALERT_CANCEL" = "Annuleer";
"PASSCODE_ALERT_NEXT" = "Ga door";
"PASSCODE_ALERT_DONE" = "Bewaar";
"PASSCODE_ALERT_TITLE" = "Toegangscode vereist";
"PASSCODE_ALERT_INCORRECT_PASSCODE" = "Onjuiste toegangscode. Voer uw huidige toegangscode in.";

"NON_COMPLIANT_PASSCODE_LATER" = "Later";
"NON_COMPLIANT_PASSCODE_CONTINUE" = "Ga door";
"PASSCODE_REMINDER_CANCEL" = "Niet nu";
"PASSCODE_REMINDER_CONTINUE" = "Ga door";

"AFTER_CLTM_SHUTDOWN_BODY_IPHONE" = "iPhone uitgeschakeld vanwege de temperatuur.";
"AFTER_CLTM_SHUTDOWN_BODY_IPAD" = "iPad uitgeschakeld vanwege de temperatuur.";
"AFTER_CLTM_SHUTDOWN_BODY_IPOD" = "iPod uitgeschakeld vanwege de temperatuur.";

"IPHONE_TOO_HOT" = "Temperatuur";

"FIREWIRE_ALERT_STRING" = "Opladen niet ondersteund\nmet dit accessoire";
"THERMAL_ALERT_STRING_IPHONE" = "De iPhone moet afkoelen voordat u deze kunt gebruiken.";
"THERMAL_ALERT_STRING_IPAD" = "De iPad moet afkoelen voordat u deze kunt gebruiken.";
"THERMAL_ALERT_STRING_IPOD" = "De iPod moet afkoelen voordat u deze kunt gebruiken.";

"APP_PROFILE_EXPIRED_BODY" = "De app %@ kan niet worden geopend, omdat het voorzieningenprofiel is verlopen.";
"APP_PROFILE_EXPIRED_OK" = "OK";

"APP_PROFILE_NOT_TRUSTED_BODY" = "Weet u zeker dat u de app %@ van de ontwikkelaar %@ wilt openen?";
"APP_PROFILE_NOT_TRUSTED_CONFIRM" = "Ga door";
"APP_PROFILE_NOT_TRUSTED_CANCEL" = "Stop";

"MULTIPLE_NEW_MESSAGE_HIDDEN_PREVIEW" = "%@ nieuwe berichten";
"AWAY_MASKED_SMSES_LABEL" = "Berichten";
"AWAY_MASKED_SMS_LABEL" = "Bericht";

"SIMULATOR_CARRIER_STRING" = "Aanbieder";

"PRINT_CENTER_TITLE" = "Afdrukken";

"SEARCH_BAR_PLACEHOLDER" = "Zoek in %@";
"NO_SEARCH_RESULTS" = "Niets gevonden";
"EMPTY_SEARCH_RESULT" = "(naamloos)";
"SEARCH_SUBTITLE_SEPARATOR" = " — ";
"SEARCH_WEB" = "Zoek op het web";
"SEARCH_WIKIPEDIA" = "Zoek in Wikipedia";
"SEARCH_TOP_HIT" = "Beste resultaat";

"ALL_DAY"   = "Hele dag";
"YESTERDAY" = "Gisteren";
"TODAY" = "Vandaag";
"TOMORROW" = "Morgen";
"TODAY_TOMORROW_YESTERDAY_DATE_FORMAT" = "%@ %@";

"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_TITLE" = "Verbind met iTunes om pushberichtgeving te gebruiken";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_BODY" = "Berichten van %@ kunnen waarschuwingen, geluiden en symboolbadges bevatten.";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_DISMISS" = "OK";

"REMOTE_NOTIFICATION_PERMISSION_ALERT_TITLE" = "%@ wil u pushberichten sturen";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_BODY" = "Berichtgeving kan bestaan uit meldingen, geluiden en symboolbadges. Dit kunt u opgeven in 'Instellingen'.";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_AND_PUSH_PERMISSION_ALERT_TITLE" = "%@ wil u nieuwe uitgaven en pushberichten sturen";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_PERMISSION_ALERT_TITLE" = "'%@' wil u nieuwe uitgaven sturen";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_ALERT_BODY" = "Nieuwe uitgaven worden automatisch gedownload als er een Wi-Fi-verbinding is. Dit kan worden ingesteld in Instellingen.";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_DENY" = "Sta niet toe";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_ALLOW" = "OK";

"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_TITLE" = "Schakel pushberichtgeving in om %@ geluiden, waarschuwingen en badges te laten ontvangen";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_DISMISS" = "Annuleer";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_SETTINGS" = "Instellingen";

"REMOTE_NOTIFICATION_SIMULATOR_NOT_SUPPORTED_NSERROR_DESCRIPTION" = "externe berichtgeving worden niet ondersteund in de simulator";
"REMOTE_NOTIFICATION_ENTITLEMENT_NSERROR_DESCRIPTION" = "geen geldige '%@'-rechtentekst gevonden voor app";

"BACKGROUND_CONTINUATION_PERMISSION_ALERT_TITLE" = "%@ wil in de achtergrond worden gebruikt";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_BODY" = "Het gebruik van %@ in de achtergrond kan in 'Instellingen' worden geconfigureerd.";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_DENY" = "Sta niet toe";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_ALLOW" = "OK";

"BATTERY_CHARGE_PERCENTAGE" = "%@ opgeladen"; 

"INTERNET_TETHERING_SINGLE_HOST" = "Persoonlijke hotspot: 1 verbinding";
"INTERNET_TETHERING_MULTIPLE_HOSTS" = "Persoonlijke hotspot: %@ verbindingen";

"CLASS_0_ALERT_MESSAGE_FROM" = "Bericht van %@:";

"APPLICATION_SWITCHER_TITLE" = "Apps";
"APPLICATION_SWITCHER_CANCEL" = "Annuleer";
"APPLICATION_SWITCHER_QUITAPP" = "Stop";

"DATA_PLAN_LATER" = "Later";
"DATA_PLAN_NOW" = "Nu";

"DATA_PLAN_NEW_ACCOUNT_TITLE" = "Mobieledata-account";
"DATA_PLAN_NEW_ACCOUNT_BODY" = "U hebt geen data-abonnement. Wilt u een nieuwe account instellen? Als u daar nu niet voor kiest, kunt u dit later doen in 'Instellingen'.";

"DATA_PLAN_DISABLE_TITLE" = "Mobiele data";
"DATA_PLAN_DISABLE_BODY" = "Als u niet wilt worden gevraagd om een mobiel data-abonnement te nemen, kunt u 'Mobiele data' uitschakelen in Instellingen.";

"DATA_PLAN_ADD_TITLE" = "Gebruik mobieledata-abonnement";
"DATA_PLAN_ADD_LOW_BODY" = "Er is nog maar %@ van uw data-abonnement over. Wilt u het abonnement uitbreiden met meer data? Als u daar nu niet voor kiest, kunt u dit later doen in Instellingen.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_DAYS" = "Uw data-abonnement verloopt over %@ dagen. Wilt u het abonnement nu verlengen? Als u daar nu niet voor kiest, kunt u dit later doen in 'Instellingen'.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_DAY" = "Uw data-abonnement verloopt over één dag. Wilt u het abonnement verlengen? Als u daar nu niet voor kiest, kunt u dit later doen in 'Instellingen'.";
"DATA_PLAN_ADD_EXPIRATION_BODY_LESS_THAN_MULTIPLE_DAYS" = "Uw data-abonnement verloopt binnen %@ dagen. Wilt u het abonnement verlengen? Als u daar nu niet voor kiest, kunt u dit later doen in 'Instellingen'.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_HOURS" = "Uw data-abonnement verloopt over ongeveer %@ uur. Wilt u het abonnement verlengen? Als u daar nu niet voor kiest, kunt u dit later doen in 'Instellingen'.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_HOUR" = "Uw data-abonnement verloopt over ongeveer 1 uur. Wilt u het abonnement verlengen? Als u daar nu niet voor kiest, kunt u dit later doen in 'Instellingen'.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_MINUTES" = "Uw data-abonnement verloopt over ongeveer %@ minuten. Wilt u het abonnement verlengen? Als u daar nu niet voor kiest, kunt u dit later doen in 'Instellingen'.";
"DATA_PLAN_ADD_EMPTY_BODY" = "Onder uw huidige data-abonnement hebt u niets meer over. Wilt u het abonnement uitbreiden met meer data? Als u daar nu niet voor kiest, kunt u dit later doen in 'Instellingen'.";

"DATA_PLAN_ACTIVATED_TITLE" = "Data-abonnement geactiveerd";
"DATA_PLAN_ACTIVATED_FORMAT" = "Het activeren van uw mobieledata-abonnement van %@ is geslaagd.";

"DATA_PLAN_UPDATED_TITLE" = "Mobieledata-abonnement bijgewerkt";
"DATA_PLAN_UPDATED_FORMAT" = "Het bijwerken van uw mobieledata-abonnement van %@ is geslaagd.";

"DATA_PLAN_FAILED_TITLE" = "Activeren data-abonnement mislukt";
"DATA_PLAN_FAILED_ACTIVATE_FORMAT" = "Het activeren van uw mobieledata-abonnement van %@ is mislukt.";
"DATA_PLAN_FAILED_UPDATE_FORMAT" = "Het bijwerken van uw mobieledata-abonnement van %@ is mislukt.";

"DATA_PLAN_FAILED_TRY_LATER" = "Annuleer";
"DATA_PLAN_FAILED_TRY_AGAIN" = "Opnieuw";

"ORIENTATION_LOCK_PORTRAIT_LOCKED" = "Staande paginarichting vergrendeld";
"ORIENTATION_LOCK_PORTRAIT_UNLOCKED" = "Staande paginarichting ontgrendeld";
"ORIENTATION_LOCK_LANDSCAPE_LOCKED" = "Liggende richting vergrendeld";
"ORIENTATION_LOCK_UNLOCKED" = "Richting ontgrendeld";

"MUTE_ON" = "Geluid uit";
"MUTE_OFF" = "Geluid aan";

/* format string for alarms on events in other time zones - #1 is main time string, #2 is time in other time zone (e.g. 'Today at 1:00 pm (4:00 pm EDT)')*/
"ALARM_OTHER_TIMEZONE_FORMAT" = "%1$@ (%2$@)";

"IBOOKS_UNSUPPORTED_TITLE" = "iBooks-update";
"IBOOKS_UNSUPPORTED_BODY" = "Download de gratis update in de App Store.";
"IBOOKS_UNSUPPORTED_DOWNLOAD" = "Download";
"IBOOKS_UNSUPPORTED_CANCEL" = "Annuleer";

"BULLETIN_LIST_DONE" = "Gereed";
"BULLETIN_LIST_CLEAR" = "Wis";
"BULLETIN_LIST_NO_NEW_NOTIFICATIONS" = "Geen nieuwe berichten";

"SYNCING_ICON_LABEL" = "Synchroniseren…";
"CLEANING_ICON_LABEL" = "Opschonen…";

// Software Update Alerts
"SOFTWARE_UPDATE_AVAILABLE_ALERT_TITLE"  = "Software-update";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY"   = "%@ is nu beschikbaar.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPHONE" = "%@ is nu beschikbaar voor uw iPhone.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPAD" = "%@ is nu beschikbaar voor uw iPad.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPOD" = "%@ is nu beschikbaar voor uw iPod.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_CANCEL" = "Sluit";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_ACTION" = "Details";

"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_TITLE"      = "Software-update";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL"          = "%@ wordt over %@ seconden geïnstalleerd. Uw apparaat wordt na de installatie opnieuw opgestart.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR"        = "%@ wordt over %@ seconde geïnstalleerd. Uw apparaat wordt na de installatie opnieuw opgestart.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPHONE"   = "%@ wordt over %@ seconden geïnstalleerd. Uw iPhone wordt na de installatie opnieuw opgestart.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPHONE" = "%@ wordt over %@ seconde geïnstalleerd. Uw iPhone wordt na de installatie opnieuw opgestart.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPAD"     = "%@ wordt over %@ seconden geïnstalleerd. Uw iPad wordt na de installatie opnieuw opgestart.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPAD"   = "%@ wordt over %@ seconde geïnstalleerd. Uw iPad wordt na de installatie opnieuw opgestart.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPOD"     = "%@ wordt over %@ seconden geïnstalleerd. Uw iPod wordt na de installatie opnieuw opgestart.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPOD"   = "%@ wordt over %@ seconde geïnstalleerd. Uw iPod wordt na de installatie opnieuw opgestart.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_CANCEL"     = "Later";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_ACTION"     = "Installeer";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL" = "wacht";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL_SHORT" = "wacht";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_TITLE"        = "Software-update mislukt";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_BODY_GENERIC" = "Fout bij het downloaden van %@.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_CANCEL"       = "Sluit";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_ACTION"       = "Instellingen";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_TITLE"  = "Update downloaden niet mogelijk";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_BODY"   = "Er is te weinig opslagruimte vrij om %@ te downloaden. U kunt de opslagruimte beheren in Instellingen.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_CANCEL" = "Sluit";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_ACTION" = "Instellingen";

"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_TITLE"  = "Software-update niet beschikbaar";
"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_BODY"   = "Software-update is op dit moment niet beschikbaar. Probeer het later opnieuw.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_TITLE"        = "Update installeren niet mogelijk";
"SOFTWARE_UPDATE_INSTALL_FAILURE_GENERIC_ALERT_BODY" = "Fout bij de installatie van %@.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_BATTERY_ALERT_BODY" = "Voor Software-update moet de batterij minimaal %@ zijn opgeladen of moet het apparaat op het lichtnet zijn aangesloten.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_STORAGE_ALERT_BODY" = "Voor Software-update moet er minimaal %@ opslagruimte vrij zijn.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_NETWORK_ALERT_BODY" = "Voor Software-update is een netwerkverbinding vereist.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_CANCEL"       = "Sluit";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_ACTION"       = "Instellingen";

"SOFTWARE_UPDATE_VERIFYING_ALERT_BODY" = "Update controleren…";

"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_TITLE"  = "Update controleren onmogelijk";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_BODY"   = "Controle van %@ mislukt, omdat u niet langer verbonden met het internet.";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_CANCEL" = "Sluit";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_ACTION" = "Opnieuw";

// Newsstand card icon
"NEWSSTAND_CARD_TEXT" = "U kunt tijdschriften en kranten downloaden in de App Store";

// Relative date strings
"RELATIVE_DATE_FUTURE_SEC"  = "over %@s";
"RELATIVE_DATE_FUTURE_MIN"  = "over %@m";
"RELATIVE_DATE_FUTURE_HOUR" = "over %@u";
"RELATIVE_DATE_NOW"         = "nu";
"RELATIVE_DATE_PAST_SEC"    = "%@s geleden";
"RELATIVE_DATE_PAST_MIN"    = "%@m geleden";
"RELATIVE_DATE_PAST_HOUR"   = "%@u geleden";
"RELATIVE_DATE_PAST_DAY"    = "%@d geleden";
